"10_ios_accounts_welcome_demo" = "Connect with ownCloud";
"11_ios_accounts_list_demo" = "كۆپ ھېساباتنى باشقۇرۇش";
"20_ios_files_list_demo" = "ھۆججەتلەر بىر قاراپلا";
"21_ios_files_actions_demo" = "ئۈنۈملۈك ھۆججەت باشقۇرۇش";
"22_ios_files_preview_pdf_demo" = "PDF Viewer";
"40_ios_quick_access_demo" = "تېز زىيارەت";
"60_ios_settings_demo" = "ئەپ تەڭشىكى";
